import React from 'react'

function HomeKannada(){

    return<div className="home-text">
        <p>ಶ್ಯಾಮಸ್ವರ..<br/>
        ಥಟ್ ಎಂದು ಹೃದಯಕ್ಕೆ ಹೊಳೆದ ಹೆಸರು..<br></br>
        ಹೊಸದಾಗಿ ಶುರುವಾದ ಸ್ವರಗಳ ಯಾತ್ರೆಯಲ್ಲಿ ಈ ಹೆಸರೇ ಒದಗಿಬಂತು.<br></br>
        </p><br></br>
        <p>ಒಮ್ಮೊಮ್ಮೆ ಬದುಕು ಕನಸಿನಂತೆ...ಒಮ್ಮೊಮ್ಮೆ  ಕನಸು ಬದುಕಿನಂತೆ.<br></br>
        ಈ ಕಥೆಗಳು, ಈ ಹಾಡುಗಳು, ಈ ಬಣ್ಣಗಳು ತಾವಾಗೇ ಒಲಿದು ಬಂದ ಪ್ರಿಯನಂತೆ. ಹಾಗಾಗಿ ಇದರಲ್ಲಿ ನನ್ನ ಹೆಚ್ಚುಗಾರಿಕೆ ಏನು ಹೇಳಿಕೊಳ್ಳಬೇಕು...
        ನನ್ನ ಕನಸಿನ ಬಣ್ಣಗಳ ತುಣುಕುಗಳನ್ನು ಶ್ಯಾಮಸ್ವರವೆಂಬ ಪುಟದಲ್ಲಿ ಅಳವಡಿಸಲು ಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ.
        </p><br></br>
        <p>
        ಘನವಾಗಿ ಹೇಳಿಕೊಳ್ಳುವುದು, ಅದೂ ನನ್ನ ಬಗ್ಗೆಯೇ... ಅದು ಸ್ವಲ್ಪ ಕಷ್ಟದ ಕೆಲಸ ನನಗೆ ಯಾವಾಗಲೂ. ಒಂದಿಷ್ಟು ಕಥೆಗಳು ನನ್ನ ಕೈ ಹಿಡಿದವು. ಕೆಲ ವರ್ಷಗಳ ನಂತರ Lyricist ಎನ್ನುವ ಹೊಸ ಅವತಾರವು, Painting ಎಂಬ ಹೊಸ ಹವ್ಯಾಸವು ಹೊಸ ಬಣ್ಣಗಳ ನದಿಯಲ್ಲಿ ನನ್ನನ್ನು ಮುಳುಗಿಸಿಬಿಟ್ಟವು.
        </p><br></br>
       <p>
       ತರಬೇತಿ, ಅಧ್ಯಯನದ ಚೌಕಟ್ಟಿಗೆ ಒಳಪಡದ ನನ್ನದು ಮುಕ್ತ ಧಾಟಿ...<br></br>
    ಒಂದೊಂದೇ ಚಿತ್ರ, ಒಂದೊಂದೇ ಹಾಡು, ಒಲಿಯುತ್ತ ಬಂದಂತೆ ಬರೆದಿದ್ದೇನೆ.<br></br>
    "ಶ್ಯಾಮಸ್ವರ" ಅಬ್ಬರವಿಲ್ಲದ ಖಾಸಗಿತನ ಪ್ರೇಮಿಯ ಸರಳ ಮತ್ತು ಮುಕ್ತ ಅಭಿವ್ಯಕ್ತಿ.<br></br>
       </p><br></br>
       <p>
       ಈ ಹಾದಿಯಲ್ಲಿ, ಈ ಯಾತ್ರೆಯಲ್ಲಿ, ನಿಮ್ಮೆಲ್ಲರ ಪ್ರೀತಿ ನನ್ನನ್ನು ಒಬ್ಬ ಉತ್ತಮ Lyricistಆಗಿ Painterಆಗಿ Shaayarಆಗಿ ಮತ್ತೂ ಒಂದಿಷ್ಟು ರೂಪಗಳಲ್ಲಿ ಉತ್ತಮವಾಗಿ ನಡೆಸಲಿ ಎಂದು ಆಶಿಸುತ್ತೇನೆ.
       </p><br></br>
       <p>
       ಪ್ರೀತಿಯೊಂದಿಗೆ..<br></br>
        ಶ್ಯಾಮಸ್ವರ<br></br>
       </p>
    </div>
}

export default HomeKannada