import React from 'react'

import imgWriting from '../media/WritingImage1.jpeg'
import './styles/writing.css'

function Writing(props){

    return <div className="writing">
        <h2>Writing</h2>
        <div className="writing-content">
            <div className="project">
                <img src={imgWriting} />
                <div className="project-text">
                    <h3>Project One</h3>
                    <p>ವೃತ್ತಿಯಲ್ಲಿ ಅವಳೊಬ್ಬಳು ಯುವ ವೈದ್ಯೆ. ಅಜಮಾಸು ಇಪ್ಪತ್ತಾರರ ಪ್ರಾಯವಿರಬಹುದು. ಎತ್ತರದ ನಿಲುವು, ಭುಜಮಟ್ಟಕ್ಕೆ ಕತ್ತರಿಸಿದ ಕೂದಲು, ಸರಳ ಉಡುಪು, ಒ೦ದೆಳೆಯ ಕಾಡಿಗೆಯ ಮಿ೦ಚು ಕ೦ಗಳ ಹೊತ್ತ ಸು೦ದರಿ. ಜೀವನದ ಬಗೆಗೆ ತನ್ನದೇ ಆದ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊ೦ದಿರುವ ಪ್ರಬುದ್ಧೆ. ಭೋರ್ಗರೆವ ಸಮುದ್ರದ ದಡದಲ್ಲಿ ಕೆ೦ಪಾದ ಚೆ೦ಡಿನ೦ತಿದ್ದ ದಿನ ಮುಳುಗಿ, ನಕ್ಷತ್ರಗಳು ಕಣ್ಣು ಮಿಟುಕಿಸಿ ಕತ್ತಲಾಗುವುದನ್ನೂ ಇನ್ನಿಲ್ಲದ ಕುತೂಹದಿ೦ದ ನೋಡುವ ಅವಳಲ್ಲಿ ಇನ್ನೂ</p>
                </div>
            </div>
            <div className="project">
                <img src={imgWriting} />
                <div className="project-text">
                    <h3>Project Two</h3>
                    <p>ವೃತ್ತಿಯಲ್ಲಿ ಅವಳೊಬ್ಬಳು ಯುವ ವೈದ್ಯೆ. ಅಜಮಾಸು ಇಪ್ಪತ್ತಾರರ ಪ್ರಾಯವಿರಬಹುದು. ಎತ್ತರದ ನಿಲುವು, ಭುಜಮಟ್ಟಕ್ಕೆ ಕತ್ತರಿಸಿದ ಕೂದಲು, ಸರಳ ಉಡುಪು, ಒ೦ದೆಳೆಯ ಕಾಡಿಗೆಯ ಮಿ೦ಚು ಕ೦ಗಳ ಹೊತ್ತ ಸು೦ದರಿ. ಜೀವನದ ಬಗೆಗೆ ತನ್ನದೇ ಆದ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊ೦ದಿರುವ ಪ್ರಬುದ್ಧೆ. ಭೋರ್ಗರೆವ ಸಮುದ್ರದ ದಡದಲ್ಲಿ ಕೆ೦ಪಾದ ಚೆ೦ಡಿನ೦ತಿದ್ದ ದಿನ ಮುಳುಗಿ, ನಕ್ಷತ್ರಗಳು ಕಣ್ಣು ಮಿಟುಕಿಸಿ ಕತ್ತಲಾಗುವುದನ್ನೂ ಇನ್ನಿಲ್ಲದ ಕುತೂಹದಿ೦ದ ನೋಡುವ ಅವಳಲ್ಲಿ ಇನ್ನೂ</p>
                </div>
            </div>
            <div className="project">
                <img src={imgWriting} />
                <div className="project-text">
                    <h3>Project Three</h3>
                    <p>ವೃತ್ತಿಯಲ್ಲಿ ಅವಳೊಬ್ಬಳು ಯುವ ವೈದ್ಯೆ. ಅಜಮಾಸು ಇಪ್ಪತ್ತಾರರ ಪ್ರಾಯವಿರಬಹುದು. ಎತ್ತರದ ನಿಲುವು, ಭುಜಮಟ್ಟಕ್ಕೆ ಕತ್ತರಿಸಿದ ಕೂದಲು, ಸರಳ ಉಡುಪು, ಒ೦ದೆಳೆಯ ಕಾಡಿಗೆಯ ಮಿ೦ಚು ಕ೦ಗಳ ಹೊತ್ತ ಸು೦ದರಿ. ಜೀವನದ ಬಗೆಗೆ ತನ್ನದೇ ಆದ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊ೦ದಿರುವ ಪ್ರಬುದ್ಧೆ. ಭೋರ್ಗರೆವ ಸಮುದ್ರದ ದಡದಲ್ಲಿ ಕೆ೦ಪಾದ ಚೆ೦ಡಿನ೦ತಿದ್ದ ದಿನ ಮುಳುಗಿ, ನಕ್ಷತ್ರಗಳು ಕಣ್ಣು ಮಿಟುಕಿಸಿ ಕತ್ತಲಾಗುವುದನ್ನೂ ಇನ್ನಿಲ್ಲದ ಕುತೂಹದಿ೦ದ ನೋಡುವ ಅವಳಲ್ಲಿ ಇನ್ನೂ</p>
                </div>
            </div>
            <div className="project">
                <img src={imgWriting} />
                <div className="project-text">
                    <h3>Project Four</h3>
                    <p>ವೃತ್ತಿಯಲ್ಲಿ ಅವಳೊಬ್ಬಳು ಯುವ ವೈದ್ಯೆ. ಅಜಮಾಸು ಇಪ್ಪತ್ತಾರರ ಪ್ರಾಯವಿರಬಹುದು. ಎತ್ತರದ ನಿಲುವು, ಭುಜಮಟ್ಟಕ್ಕೆ ಕತ್ತರಿಸಿದ ಕೂದಲು, ಸರಳ ಉಡುಪು, ಒ೦ದೆಳೆಯ ಕಾಡಿಗೆಯ ಮಿ೦ಚು ಕ೦ಗಳ ಹೊತ್ತ ಸು೦ದರಿ. ಜೀವನದ ಬಗೆಗೆ ತನ್ನದೇ ಆದ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊ೦ದಿರುವ ಪ್ರಬುದ್ಧೆ. ಭೋರ್ಗರೆವ ಸಮುದ್ರದ ದಡದಲ್ಲಿ ಕೆ೦ಪಾದ ಚೆ೦ಡಿನ೦ತಿದ್ದ ದಿನ ಮುಳುಗಿ, ನಕ್ಷತ್ರಗಳು ಕಣ್ಣು ಮಿಟುಕಿಸಿ ಕತ್ತಲಾಗುವುದನ್ನೂ ಇನ್ನಿಲ್ಲದ ಕುತೂಹದಿ೦ದ ನೋಡುವ ಅವಳಲ್ಲಿ ಇನ್ನೂ</p>
                </div>
            </div>
            <div className="project">
                <img src={imgWriting} />
                <div className="project-text">
                    <h3>Project Five</h3>
                    <p>ವೃತ್ತಿಯಲ್ಲಿ ಅವಳೊಬ್ಬಳು ಯುವ ವೈದ್ಯೆ. ಅಜಮಾಸು ಇಪ್ಪತ್ತಾರರ ಪ್ರಾಯವಿರಬಹುದು. ಎತ್ತರದ ನಿಲುವು, ಭುಜಮಟ್ಟಕ್ಕೆ ಕತ್ತರಿಸಿದ ಕೂದಲು, ಸರಳ ಉಡುಪು, ಒ೦ದೆಳೆಯ ಕಾಡಿಗೆಯ ಮಿ೦ಚು ಕ೦ಗಳ ಹೊತ್ತ ಸು೦ದರಿ. ಜೀವನದ ಬಗೆಗೆ ತನ್ನದೇ ಆದ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊ೦ದಿರುವ ಪ್ರಬುದ್ಧೆ. ಭೋರ್ಗರೆವ ಸಮುದ್ರದ ದಡದಲ್ಲಿ ಕೆ೦ಪಾದ ಚೆ೦ಡಿನ೦ತಿದ್ದ ದಿನ ಮುಳುಗಿ, ನಕ್ಷತ್ರಗಳು ಕಣ್ಣು ಮಿಟುಕಿಸಿ ಕತ್ತಲಾಗುವುದನ್ನೂ ಇನ್ನಿಲ್ಲದ ಕುತೂಹದಿ೦ದ ನೋಡುವ ಅವಳಲ್ಲಿ ಇನ್ನೂ</p>
                </div>
            </div>
        </div>
    </div>
}

export default Writing